/* Title of alert window when we had a crash: */
"Do you want to report the last crash?" = "Želiš li prijaviti zadnje rušenje programa?";

/* Message for alert window when we had a crash: */
"The application %@ has recently crashed. To help improve it, you can send the crash log to the author." = "Program %@ se nedavno srušio. Pomogni autoru poboljšati program te mu pošalji log zapis rušenja.";

/* Name of OK button in alert window: */
"Send" = "Pošalji";

/* Name of Cancel button in alert window: */
"Don't Send" = "Ne šalji";

